# -*- coding: utf-8 -*-
'''
Добрый день, Сергей! Высылаю Вам не большую задачку.

Напишите телефонную книгу с использованием какой-нибудь реляционной СУБД, например, SQLite, MySQL или PostgreSQL. Телефонная книга — это приложение, которое хранит информацию о ваших знакомых и способах, которыми можно связаться с ними. Вы можете создавать, редактировать и удалять людей, а также различные их контакты — телефоны, скайпы, адреса блогов и так далее.

Исходники готового вашего решения можете загрузить на github, либо на bitbucket.
'''
